var data = '{"headerMenu": {"main":"ГЛАВНАЯ","windows":"ОКНА","doors":"ДВЕРИ","equipment":"КОМПЛЕКТАЦИЯ","production":"ПРОДУКЦИЯ","systems":"ПРОФИЛЬНЫЕ СИСТЕМЫ","glazedWindows":"СТЕКЛОПАКЕТЫ","contacts":"КОНТАКТЫ"}, "shortIntro":{"shortDescription":"Мы проектируем и создаем красивые, качественные окна и двери, арочные и раздвижные конструкции. <br />","btnContactUs":"Связаться с нами","btnAboutCompany":"О компании"},"aboutCompanyBlock":{"header":"О нашей компании","description":"ООО «АРКАДА-ПЛАСТ» с 1997 года работает на рынке светопрозрачных конструкций. Изготавливает окна и двери из высококачественного и экологически чистого ПВХ профиля «INTERNOVA»(Словакия) и WDS (Украина), на конструкции устанавливается австрийская фурнитура MACO. Имеет собственное производство мощностью до 200 м.кв в смену, стеклопакетный цех. Наша компания может предложить как бюджетные, так и премиум решения для высокоэффективных домов. Квалифицированный инженерно-технический персонал в кратчайшие сроки спроектирует, изготовит и смонтирует изделия любой сложности.","btnAboutContactUs":"Связаться с нами"},"ourProduction":{"header":"Наша продукция","windowsHeader":"Окна","windowsDescription":"Окна в широком ассортименте: привлекательный дизайн, функциональность, энергосбережение <br /> и практичность <br />","doorsHeader":"Двери","doorsDescription":"Пластиковые двери ПВХ — один из самых распространенных видов современных дверей","equipmentHeader":"Комплектация","equipmentDescription":"Дополнительные детали с учетом концепции дизайна интерьера и пожеланий заказчика","more":"Узнать больше"},"footer":{"rightsReserved":"© Все права защищены","header":"Меню","partners":"Наши партнеры","mainPage":"Главная","aboutCompany":"О компании","contacts":"Контакты","contactUs":"Связаться с нами","altMain":"Аркада Пласт","altFurniture":"Фурнитурка","altAP":"Рейтинг строительство и ремонт"},"contactUsBlock":{"header":"Связаться с нами","name":"Ваше имя", "phone":"Ваш телефон","email":"Ваш e-mail","message":"Сообщение","btnSend":"Отправить"},"contactBlock":{"centralOffice":"<strong>Центральный офис</strong><br /><br />г. Киев, ул.Казацкая, 122<br />+38 (050) 263 00 01<br />+38 (044) 501 67 71<br />+ 38 (050) 050 85 14 <br />apvikna@gmail.com<br />","prodOffice":"<strong>Офис, производство</strong><br /><br />пгт. Глеваха, ул.Ботаническая, 15А<br />+38 (050) 447 95 68<br />+38(045) 71 383 03<br />apvikna@gmail.com<br />"},"descrSystem":"ПВХ-профиль является одним из основных элементов оконной конструкции, его качество обеспечивает надёжность и долговечность окна, жёсткость закрепления в оконном проёме, стойкость к различного рода нагрузкам. Наши металлопластиковые изделия производятся на современном оборудовании из качественного сырья. <br />Мы предлагаем конструкции из таких профильных систем: ","descrGlazedWindows":"Стеклопакет - это основной элемент в конструкции окон, который отвечает за уровень теплоизоляции, и шумоподавление, от его правильного выбора зависит, какими характеристиками будет обладать изделие. Прежде чем принимать решение о покупке конструкции в целом, стоит ознакомиться с основными разновидностями стеклопакетов.","chooseStyleEquipment":"<strong>Выбери свой стиль</strong>"}',
    subTabWindowsData = '{"subTab1":"<strong>Стандартные</strong>","subTab2":"<strong>Нестандартные</strong>","subTab3":"<strong>Раздвижные системы</strong>","subTab4":"<strong>Дизайнерские</strong>","subVersions":{"slide1":{"title1":"Откидные окна (фрамужные)","content1":"Откидные виды пластиковых окон довольно популярны сегодня. Как правило, такой вариант чаще всего применяется для фрамуг, где другой вариант открывания практически неприемлем. Угол раскрытия обычно небольшой, но для проветривания вполне достаточно.<br />Преимущество – откидная конструкция не занимает много места в помещении, кроме того из него нельзя выпасть. Поэтому эти окна нашли свою популярность в школах и детских садах, а также в медицинскихучреждениях.","title2":"Поворотные окна","content2":"Традиционные виды пластиковых окон предусматривают открытие створок внутрь помещения. Окна ПВХ с поворотным типом открывания более всего напоминают обычные деревянные окна. Такие окна стоят меньше поворотно-откидных из-за разницы в стоимости фурнитуры. Главным недостатком этого варианта считается необходимость в наличии свободного пространства для открытой створки.","title3":"Поворотно-откидные окна","content3":"Наиболее привлекательные виды пластиковых окон – это комбинированный вариант поворотных и откидных окон. Поворотно-откидное открывание дает возможность либо полностью открыть окно, либо установить его в позицию проветривания, откинув лишь верхнюю часть. Для зимы в таких окнах предусмотрен механизм микропроветривания (зазор 3-10 мм). Таким образом, из окна не дует, но свежий воздух в помещение проникает. Для установки этого режима достаточно поставить ручку под углом 45°."}, "slide2":{"title1":"Треугольные и трапецевидные","content1":"Нестандартные окна — это эстетическое и практическое решение любой архитектурной задачи при возведении объекта любого назначения. <br /> <strong>Треугольные окна </strong><br /> Чаще устанавливаются в мансардах, на фронтонах. Смелый выбор, который не останется незамеченным и сделает здание более узнаваемым. <br /> <strong>Трапециевидные окна </strong><br /> Трапеция — оптимальная форма для оконной системы под крышей. Она помогает пропускать максимум света и в разы эффективнее использовать пространство.","title2":"Арочные","content2":"Нестандартные окна — это эстетическое и практическое решение любой архитектурной задачи при возведении объекта любого назначения <br /><strong>Арочные окна </strong><br /> Арочные окна обладают особым шармом. Изысканные и утонченные, они придают интерьеру изысканный стиль. Добавьте в дизайн своего дома классические акценты, разбавив стандартные окна арочными.","title3":"Круглые","content3":"Нестандартные окна — это эстетическое и практическое решение любой архитектурной задачи при возведении объекта любого назначения. <br /> <strong>Круглые окна </strong><br /> Непривычное, но всегда выигрышное решение для оформления оконного проема. Привносит в дизайн комнаты особый колорит. Круглые окна могут быть глухими, открывающимися и среднеподвесными."},"slide3":{"title1":"Параллельно-раздвижная система (PAS система)","content1":"Раздвижные пластиковые окна - это новая современная тенденция в остеклении, как жилых отапливаемых помещений, так и любых других, разного функционального применения: террасы, беседки, зимние сады, оранжереи, а также раздвижные системы используют в составе перегородок в офисных, производственных, общественных и других рабочих пространствах. <br /> <strong>Параллельно-раздвижная система</strong><br /> Параллельно-раздвижные системы - напоминают систему купе по своему принципу работы. Это наиболее востребованный принцип, не допускающий продувания, герметичный. Раздвижные пластиковые окна обладают такими же звукоизолирующими и теплозащитными характеристиками, как и классические ПВХ окна.<a href=\'https://youtu.be/r6P24L-gU4s/\' target=\'_blank\'>(видео)</a>","title2":"Откидно-раздвижная система (SKB – Z система)","content2":"Раздвижные пластиковые окна - это новая современная тенденция в остеклении, как жилых отапливаемых помещений, так и любых других, разного функционального применения: террасы, беседки, зимние сады, оранжереи, а также раздвижные системы используют в составе перегородок в офисных помещениях.<br /> <strong>Наклонно-раздвижная система </strong><br /> Это те же самые стандартные оконные системы, только со специальной фурнитурой, которая позволяет обычной створке полностью выдвигаться из окна и сдвигаться в сторону, параллельно самого окна. При этом створку можно наклонить на проветривание. Герметичность таких окон такая же высокая как и обычных пластиковых распашных окон."},"slide4":{"title1":"Ламинация односторонняя","title2":"Ламинация двусторонняя","content2":"Один из популярнейших видов декорирования окон — ламинация оконного профиля в любой цвет. Профиль может ламинироваться, как с одной из сторон — внешней или внутренней — так и с обеих. Ламинированные окна гармонично сочетаются с мебелью, цветовой гаммой интерьера, оформлением фасада. Для решения разных эстетических задач можно выбрать ламинирующие пленки с классическим рисунком поверхности «под дерево» или однотонные материалы.","title3":"Окна с декоративными переплетами (шпросами)","content3":"Металлопластиковые окна сделали дом более открытым для солнечного света и пейзажей, ибо их стеклянное полотно свободное от лишних перемычек. Но иногда именно это и нужно исправить: в угоду фасада или личным предпочтениям хозяина. Тогда на помощь приходят шпросы.<strong>шпросы</strong> – это специальные планки, которые выкладывают в форме заданного рисунка непосредственно внутрь стеклопакета между двумя слоями стекла. Эти планки бывают широкими, узкими, изогнутыми, прямыми или фрезерованными краями. Кроме того, шпросы можно соединять между собой под разными углами. Играют исключительно эстетическую роль: визуально сбалансируют значительную площадь остекления и подстроят окно под определенный стиль дома или интерьера.","title4":"Декоративная фурнитура","content4":"Устанавливая пластиковые окна, каждый желает, чтобы они гармонично выглядели в интерьере помещения. Декоративная фурнитура тоже должна внешне соответствовать стилю интерьера. Сегодня производители аксессуаров и фурнитуры предлагают широкую цветовую палитру оконных ручек и петель для пластиковых окон. Яркие оттенки отлично оживят интерьер кухни, детской комнаты или загородного летнего домика. Более сдержанные цвета под алюминий, бронзу, золото замечательно подойдут для рабочих кабинетов, гостиных, офисных помещений."}}}',
    subTabDoorsData = '{"subTab1":"<strong>Одностворчатые</strong>","subTab2":"<strong>Двустворчатые-штульп</strong>","subTab3":"<strong>Раздвижные системы</strong>","subTab4":"<strong>Ддвери с HPL панелями/strong>","subVersions":{"slide1":{"title1":"Балконные двери","content1":"<strong>Балконные двери</strong> устанавливаются блоком вместе с одним/двумя окнами, а также могут быть и отдельной конструкцией. Такие пластиковые двери отделяют помещение комнаты от лоджии или балкона. Балконная дверь может быть цельностеклянной, так и для удобства нижнюю половину двери перекрывают пластиковой сэндвич-панелью с импостом на уровне подоконника. Для такой двери используют поворотный или поворотно-откидной механизм, позволяющий устанавливать полотно в режиме проветривания. Это самая доступная по цене и популярная модель.","title2":"Входные двери","content2":"<strong>Входные двери из ПВХ</strong> используются при входе в здание и в помещениях с повышенной проходимостью, где предполагается частое открывание и закрывание створок, а разнообразие вариантов исполнения удовлетворят любую, даже самую смелую фантазию. На входные двери из ПВХ устанавливаются однозапорные и многозапорные замки, в зависимости от типа фиксатора замка, двери комплектуются офисными ручками из алюминиевой трубы или нажимными гарнитурами, устанавливаются дверные петли с высоким ресурсом работы. Для плавного и плотного закрывания дверной створки часто используются доводчики. Это конструкции, которые не нуждаются в особом уходе: на протяжении долгого времени они сохраняют свою привлекательность за счет высокой износостойкости, что сделало их таким популярным на сегодняшний день товаром."},"slide2":{"title1":"Двустворчатые-штульп","content1":"Если ширина проема двери больше стандартных 900 мм и может составлять 1150, 1400 или 1600 мм, то устанавливают <strong>штульповые двери</strong>. Такие двери делают из двух створок, одна из которых имеет ширину 700-800 мм, вторая устанавливается на оставшуюся ширину проема, закрепляется шпингалетом и остается неподвижной. Такие двери могут открываться внутрь и наружу. На «активной» двери устанавливается ручка. Порядок открывания дверей: сначала открывается главная дверь, затем отщелкиваются шпингалеты и открывается «пассивная» дверь."},"slide3":{"title1":"Раздвижная дверь с 2-х сторонней ручкой","content1":"<strong>Металлопластиковые раздвижные</strong> двери обычно называют Портальными – что в переводе с английского означает «врата». Раздвижные двери обеспечивают прекрасный панорамный вид благодаря своим большим элементам. Это не только оригинальное дизайнерское решение в современном стиле, но и существенная экономия места. Такие двери не нуждаются в дополнительном пространстве для открывания створок. Раздвижные двери — это всегда практично и удобно."},"slide4":{"title1":"Двери с HPL панелью","content1":"Для изготовления входных дверей мы используем высококачественный шестикамерный профиль WDS 7 Series , который позволяет использовать заполнение толщиной до 40мм. Заполнение - это часть дверного полотна, расположенное внутри створки. Один из вариантов заполнения - это декоративные дверные панели МАСКО, основанные на сэндвич-элементах от компании WEISS CHEMIE. Снаружи и изнутри заполнение покрывается 2мм HPL - панелями (High Press Laminate - ламинат высокого давления, который отвечает европейскому стандарту EH-438), между защитными слоями расположен слой пеноматериала XPS. Такое заполнение сохраняет свои свойства в диапазоне температур от -40 до + 130 ° С. Подробнее <a href=\'https://ap-dveri.com.ua/\' target=\'_blank \'> тут</a>.","title2":"Двери с HPL панелью","content2":"Двери с наполнением HPL могут дополнительно комплектоваться стеклопакетом и декором INOX.Стеклопакет 36мм с повышенными показателями энергоэффективности: теплая дистанция; аргон в каждой камере; Сатин или Кризет с двух сторон; шлифованные грани; при необходимости закаленное для повышения прочности; прозрачный триплекс 3.3.1 извне; и другие виды декоративного и энергосберегающего стекла по вашему желанию.<br/><strong>INOX-декор</strong> - это вариант заполнения дверей, при котором на полотно крепится пластина из нержавеющей стали толщиной 1 мм со шлифованной поверхностью.  Он может быть односторонний и двусторонний, утопленный или накладной - по вашему желанию. Подробнее <a href=\'https://ap-dveri.com.ua/\' target=\'_blank \'> тут</a>."}}}',
    subTabSystemsData = '{"subTab1":"<strong>Профиль WDS</strong>","subTab2":"<strong>Профиль INTERNOVA</strong>","subVersions":{"slide1":{"title1":"Профиль WDS 5S","content1":"<strong>Профильная система WDS 5S</strong> – это классика, проверенная временем. Конструкции из профильной системы WDS 5S помогут решить бесконечное количество задач по остеклению и внесутстильные акценты в интерьер.<br /><br /><strong>Количество камер профиля</strong> – 5<br /><strong>Монтажная ширина рамы</strong> – 60 мм <br /><strong>Стеклопакет</strong> – 24 мм, 32 мм <br /><strong>Класс профиля</strong> – B.","title2":"Профиль WDS 6S","content2":"<strong>Профильная система WDS 6S</strong> – это оптимальный вариант для многоквартирных домов. Рама и створка в WDS 6S ниже, чем в других системах. За счет этого площадь стеклопакета увеличивается и комната становится светлее и визуально просторнее. <br/><br /><strong>Количество камер профиля</strong> – 6<br /><strong>Монтажная ширина рамы</strong> – 70 мм<br /><strong>Стеклопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Класс профиля</strong> – B.","title3":"Профиль WDS 7S","content3":"<strong>Профильная система WDS 7S</strong> – это первоклассные окна для домов и квартир. Широкий шестикамерный профиль позволяет использовать WDS 7S для больших конструкций и гарантирует долгий термин эксплуатации без необходимости частых регулировок. <br/><br /><strong>Количество камер профиля</strong> – 6<br /><strong>Монтажная ширина рамы</strong> – 70 мм<br /><strong>Стеклопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Класс профиля</strong> – А, B.","title4":"Профиль WDS 8S","content4":"<strong>Профильная система WDS 8S</strong> - это оптимальный вариант для изготовления окон, которые будут устанавливаться в частные дома и коттеджи.<br/><br /><strong>Количество камер профиля</strong> – 6<br /><strong>Монтажная ширина рамы</strong> – 82 мм<br /><strong>Стеклопакет</strong> – 44 мм <br /><strong>Класс профиля</strong> – B."},"slide2":{"title1":"Профиль INTERNOVA 4000","content1":"<strong></strong><strong>Профильная система INTERNOVA 4000</strong> - четырехкамерная профильная система.<br /><strong>Толщина внешних стенок 3 мм:</strong> обеспечивает более высокую прочность сварного шва.<br /><strong>Монтажная ширина рамы 62 мм:</strong> окна обладают высокими прочностными характеристиками и отличной статикой. <strong>Расположение фурнитурного паза</strong> с осевым расстоянием 13 мм.<br /><strong>Стеклопакет</strong> толщиной 24мм и 32 мм.<br />Новая технология производства ПВХ с использованием <strong>кальциево-цинкового стабилизатора </strong>","title2":"Профиль INTERNOVA 5000","content2":"<strong>Профильная система INTERNOVA 5000</strong> – это «теплые окна» с тремя контурами уплотнения. <br /> <strong>Плотность притвора:</strong> три контура уплотнения позволяют иметь в месте примыкания рамы и створки две воздушные камеры, что делает эту зону более теплой, а также повышает герметичность всей конструкции в целом. Фурнитура надежно защищена от коррозии. <br /> <strong>Толщина внешних стенок 3,2 мм:</strong> обеспечивает более высокую прочность сварного шва. <br /><strong>Монтажная ширина рамы 62 мм (створка 74 мм):</strong> окна обладают высокими прочностными характеристиками и отличной статикой.<br /><strong>Стеклопакет</strong> толщиной от 4 мм до 36 мм.<br />Новая технология производства ПВХ с использованием <strong>кальциево-цинкового стабилизатора. </strong>","title3":"Профиль INTERNOVA 6000","content3":"<strong>Профильная система INTERNOVA 6000</strong> – шестикамерная профильная система. Это великолепный дизайн, высочайшие эксплуатационные качества в сочетании с уникальной морозоустойчивостью. <br /><strong>Плотность притвора:</strong> три контура уплотнения позволяют иметь в месте примыкания рамы и створки две воздушные камеры, что делает эту зону более теплой, а также повышает герметичность всей конструкции в целом. Фурнитура надежно защищена от коррозии.<br /><strong>Толщина внешних стенок 3 мм:</strong> обеспечивает более высокую прочность сварного шва.<br /><strong>Монтажная ширина рамы 80 мм (створки 90 мм)</strong>: окна обладают высокими изоляционными способностями.<br /><strong>Стеклопакет</strong> толщиной от 24 мм до 44 мм <br />Новая технология производства ПВХ с использованием <strong>кальциево-цинкового стабилизатора. </strong>"}}}',
    subTabGlazedWindowsData = '{"subTab1":"<strong>Стандартные</strong>","subTab2":"<strong>Нестандартные</strong>","subTab3":"<strong>Декоративные</strong>","subVersions":{"slide1":{"title1":"Однокамерные","content1":"<strong>«Базовый ( однокамерный) стеклопакет»</strong>, два стекла и одна воздушная камера, могут быть разной толщины. При стандартном базовом остеклении применяют стеклопакет 24 мм с формулой 4-16-4 (два стекла по 4 мм толщиной и дистанционная рамка 16 мм между ними — общая толщина стеклопакета 24 мм). <br /> Он имеет небольшую толщину и вес, однако теплоизоляционные свойства тоже невелики. Такой стеклопакет имеет приведенный коэффициент сопротивления теплопередаче 0,32 м2°С/Вт, и снижает уровень наружного шума примерно на 34 Дб. Стеклопакет может быть применен для летнего коттеджа и дачи, или может быть установлен в те окна, которые выходят на уже остекленные лоджии. Но для решения более глубоких архитектурных задач данные стеклопакеты могут доходить до 50 мм толщиной с применением стекол 6,8,10 мм. В этом случае необходимо производить закаливание стекла.","title2":"Двукамерные","content2":"<strong>Двухкамерный стеклопакет</strong>, три стекла и две воздушные камеры , в котором расстояния воздушных камер между стеклами могут быть различны, что снижает уровень наружного шума на 38-40 Дб. Это оптимальный вариант остекления для жилых помещений, лоджий, объединенных с комнатой, и т.д. Для повышения уровня энергоэффективности стеклопакетов применяют следующие основные методы: использование энергосберегающих, мультифункциональных стекол и заполнение камер газами. "},"slide2":{"title1":"Треугольные и трапециевидные","title2":"Арочные","content2":"Наша компания производит стеклопакеты всех технически возможных форм как для конструкций собственного производства, так и под заказ для производителей всех видов светопрозрачных конструкций. <br /> На сегодняшний день одной из современных тенденций в строительстве являются окна различной формы: арочные, круглые, треугольные, трапециевидные и так далее.","title3":"Тонированые","content3":"Такой вид стеклопакета предполагает наличие тонированных стекол или использование тонированной пленки, расположенной на поверхности стекла. Кроме светопроницаемости, остальные характеристики такого изделия остаются неизменными. Устанавливаются в следующих случаях: для защиты помещения, расположенного на солнечной стороне, от излишнего воздействия ультрафиолета; для скрытия внутреннего мира помещения от нежелательных взглядов с улицы; в декоративных целях. "},"slide3":{"title1":"Стеклопакеты со шпросами","content1":"Декоративные переплеты в стеклопакете раскрывают безграничные возможности для архитекторов, проектировщиков и дизайнеров, предоставляют возможность создать эксклюзивность и индивидуальность фасада. Декоративный переплет (шпросы) - это промежуточные вертикальные и горизонтальные алюминиевые планки в стеклопакете, которые закладываются между стеклами и крепятся к дистанционной планке, для декоративного оформления оконной конструкции. Они устанавливаются внутри стеклопакета, и делят визуально окно. Шпросы для стеклопакетов могут быть широкими, узкими, прямыми и изогнутыми в виде дуги или круга, их можно соединять под разными углами, составляя различные фигуры (солнце, звезды и т.п.). А также, они могут быть окрашены в любой цвет по RAL или заламинированы под дерево. Декорирование шпросами позволяет окну быть единым целым."}}}',
    subTabEquipmentData = '{"subTab1":"<strong>Защитные роллеты</strong>","subTab2":"<strong>Тканевые роллеты</strong>","subTab3":"<strong>Жалюзи</strong>","subTab4":"<strong>Москитные сетки</strong>","subTab5":"<strong>Декоративные разделители (Шпросы)</strong>","subTab6":"<strong>Подоконники</strong>","subVersions":{"slide1":{"title1":"Защитные роллеты","content1":"<strong>Защитные роллеты</strong> (рольставни) устанавливаются на дверные или оконные проемы зданий различного назначения. Это прочная металлическая конструкция, защищающая оконные и дверные проемы квартир, офисов, коттеджей, магазинов. Алюминий, который используют при изготовлении ламелей, отличается экологической чистотой, коррозионной стойкостью, устойчивостью к ультрафиолетовым лучам и атмосферным воздействиям."},"slide2":{"title1":"Тканевые роллеты (открытая система)","content1":"<strong>Тканевые роллеты открытого типа</strong>. Благодаря универсальности такие шторы подойдут для окон любой конфигурации и размеров. В отличие от жалюзи – эти системы не накапливают пыль, а значит, более просты в уходе. В любой части окон устанавливаются боковые крепления и в них вставляется вал. Вращаясь при помощи цепочного механизма, он опускает или поднимает ткань.","title2":"Тканевые роллеты (Закрытая система)","content2":"<strong>Тканевые роллеты закрытого</strong> типа дают новые возможности в оформлении помещений любого типа благодаря большому выбору тканей, имеющих различную степень светопроницаемости, и расцветок, препятствуют попаданию прямых лучей в помещение и позволяют регулировать освещенность. Они оснащены коробом, который декорирует верхнюю часть вала. Он служит дополнительным препятствием, для пыли и защищает рабочий механизм от повреждений. Также тканевые роллеты закрытого типа имеют направляющие, расположенные по бокам ткани. Они фиксируют полотно, обеспечивая максимально близкое расположение к стеклу."},"slide3":{"title1":"Горизонтальные жалюзи","content1":"<strong>Горизонтальные жалюзи.</strong> Простой и экономичный вариант, выполняющий функцию регулирование светового потока через оконный проем. Они состоят из поперечных пластин, так называемых ламелей, которые соединены между собой системой нитей. Эта система позволяет при помощи трости поворачивать ламели под определенным углом для регулирования интенсивности света, поступающего в помещение, а при помощи шнура поднимать и опускать жалюзи. Наличие достаточно широкой цветовой гаммы для полотна делает их еще более привлекательными.","title2":"Вертикальные жалюзи","content2":"<strong>Вертикальные тканевые жалюзи.</strong> Вертикальные жалюзи являются современной заменой шторам. Для их изготовления используют материалы богатейшей палитры цветов, фактуры, плотности. Большой их плюс – возможность сдвигать ламели как от центра к краю, так и от края к краю. Крепятся к потолку или стене. Отличаются универсальностью."},"slide4":{"title1":"Оконные антимоскитные сетки","content1":"Сетка такого типа имеет рамку с алюминиевого профиля белого, коричневого и антрацитового цвета с натянутым на нее фибергласовым полотном. Такой тип сетей легко устанавливается, удобен в эксплуатации и простой в обслуживании. Доступная цена и монтаж на любой тип окон делает их наиболее популярными среди антимоскитных сетей.","title2":"Антимоскитные сетки премиум класса","content2":"Это рамочные сетки изготовлены из алюминиевого профиля, цвет которого может быть как однотонный: белый, коричневый, темно коричневый, антрацит так и с рисунком, имитирующим структуру пород древесины цвета: золотой дуб, орех, винчестер, махонь. С такого профиля можно изготовить антимоскитные сетки треугольной, и трапециевидной формы. <br />В такие изделий может быть установлено полотно с алюминиевой сеткой ”антикошка”, или антиаллергенным сеткой.","title3":"Дверные москитные сетки","content3":"Такие антимоскитные системы изготавливаются под любой размер и могут быть установлены на любые типы дверей. Существует несколько видов профилей различной ценовой категории. Линейка цветов дверных антимоскитных профилей включает в себя как однотонные: белый, коричневый, темно-коричневый, антрацит так и с рисунком, имитирующим структуру пород древесины цвета: золотой дуб, орех. Некоторые изделия могут быть изготовлены из алюминиевым видкопувачем в цвет изделия, или со встроенным отверстием для животных."},"slide5":{"title1":"Джерманелла 9 мм","content1":"Такие шпросы представлены в виде планок из алюминия, которые размещают внутри стеклопакета. С помощью специальных соединителей можно создать разнообразные рисунки. Шпросы на окнах выглядят очень оригинально и делят стекло на сектора, а декоративные элементы в виде цветка, лилии и ромба, позволят предоставить экстерьера здания уникальный вид. Ширина этих шпросов 9мм. Стандартные цвета: белый, золото, хром (серебро).","title2":"Виктория 16 мм","title3":"Виктория 25 мм","content3":"Шпросы становятся стильным украшением дома, придают фасаду экстравагантности, классического стиля, подчеркивают архитектурный замысел. <br />Шпросы Виктория могут быть толщиной 16 и 25 мм. Стандартные цвета таких шпросов - белый и коричневый, но благодаря возможности заламинировать шпросы в любой цвет по каталогу Renolit, Winshield, или покрасить в любой цвет по RAL мы можем создать декоративную решетку практически любого цвета. Для сборки шпросов используется фрезеровка и внутренние соединительные элементы, что делает соединение практически незаметным."},"slide6":{"title1":"Подоконник KRAFT","content1":"<strong>Подоконник</strong> - это полноценная деталь дизайна вашего дома или офиса. Он может стать нейтральным продолжением окна, а может превратиться в контрастный акцент оригинального интерьера. <br /><strong>Подоконники Крафт</strong> - это пластиковый подоконник украинского производства. для изготовления которого используется качественный пластик. Именно поэтому Крафт это оптимальный выбор для большинства украинских семей. Он имеет доступную цену, высокое качество. Подоконник (по сравнению с подоконником OPEN TECK) имеет утолщенные стенки и усиленные ребра жесткости, расположенные под углом. И поэтому, срок эксплуатации будет действительно длительным. Линейка подоконников Крафт включает несколько цветов и оттенков. Основные семь декорированных полотен. Стандартный белый имеет матовую бархатистую поверхность. Матовые со структурой «под дерево» варианты включают несколько видов: полярный дуб, серый дуб, темный дум, орех, золотой дуб, антрацит.","title2":"Подоконник DANKE","content2":"<strong>Подоконники Danke</strong> – пластиковые подоконники с глянцевым акриловым покрытием Elesgo (Германия). При относительно небольшом весе они имеют прочную структуру благодаря запатентованному производству с использованием качественного немецкого сырья. Глянцевое акриловое покрытие пластикового подоконника устойчиво к воздействию пара и влаги, кратковременного воздействия высоких температур. Пролитый сок, вино или кофе, упавший пепел от сигарет, активные моющие средства не оставят следа на поверхности. Подоконники Danke просты в уходе.","title4":"Подоконник PLASTOLIT","content4":"<strong>Подоконники Plastolit</strong> являются самым удачным примером изделий для дома в категории «максимально доступная цена — идеальное качество». Plastolit предлагает кроме привычных белых (матовых и глянцевых) поверхностей, выбрать наиболее подходящий именно вам, мраморный орнамент или же в точности имитирующий самые востребованные породы дерева — дуб и венге. При изготовлении подоконника Plastolit производитель берет за основу только высококачественный пластик, кроме того — поверхность ламинирована специальной защитной пленкой Elesgo (Германия), производимой мастерами непосредственно в Германии.","title5":"Подоконник Sauberg","content5":"<strong>Подоконники Sauberg</strong> - новинка от компании Open Teck. Подоконники разработан с учетом всех потребностей клиента. Подоконники Sauberg обладает современным дизайном с закругленной формой капиноса, большой цветовой гаммой, улучшенным глянцевым и матовым покрытием и конечно же низкой цене."}}}'