var data = '{"headerMenu": {"main":"ГОЛОВНА","windows":"ВІКНА","doors":"ДВЕРІ","equipment":"КОМПЛЕКТАЦІЯ","production":"ПРОДУКЦІЯ","systems":"ПРОФІЛЬНІ СИСТЕМИ","glazedWindows":"СКЛОПАКЕТИ","contacts":"КОНТАКТИ"}, "shortIntro":{"shortDescription":"Ми проектуємо і створюємо красиві, якісні вікна та двері, арочні і розсувні конструкції. <br />","btnContactUs":"Зв’язатись з нами","btnAboutCompany":"Про компанію"},"aboutCompanyBlock":{"header":"Про нашу компанію","description":"ТОВ «АРКАДА-ПЛАСТ» з 1997 року працює на ринку світлопрозорих конструкцій. Виготовляє вікна та двері з високоякісного і екологічно чистого ПВХ профілю «INTERNOVA» (Словаччина) і WDS (Україна), на конструкції встановлюється австрійська фурнітура MACO. Має власне виробництво потужністю до 200 м.кв в зміну, склопакетной цех. Наша компанія може запропонувати як бюджетні, так і преміум рішення для високоефективних будинків. Кваліфікований інженерно-технічний персонал в найкоротші терміни спроектує, виготовить і змонтує вироби будь-якої складності.","btnAboutContactUs":"Зв’язатись з нами"},"ourProduction":{"header":"Наша продукція","windowsHeader":"Вікна","windowsDescription":"Вікна в широкому асортименті: привабливий дизайн, функціональність, енергозбереження <br /> і практичність <br />","doorsHeader":"Двері","doorsDescription":"Пластикові двері ПВХ — один з найпоширеніших видів сучасних дверей","equipmentHeader":"Комплектація","equipmentDescription":"Додаткові деталі з урахуванням концепції дизайну інтер’єру та побажань замовника","more":"Дізнатися більше"},"footer":{"rightsReserved":"© Всі права захищені","header":"Меню","partners":"Наші партнери","mainPage":"Головна","aboutCompany":"Про компанію","contacts":"Контакти","contactUs":"Зв’язатись з нами","altMain":"Аркада Пласт","altFurniture":"Фурнітурка","altAP":"Рейтинг будівництво та ремонт"},"contactUsBlock":{"header":"Зв’язатись з нами","name":"Ваше ім’я", "phone":"Ваш телефон","email":"Ваш e-mail","message":"Повідомлення","btnSend":"Відправити"}, "contactBlock":{"centralOffice":"<strong>Центральний офіс</strong><br />м. Київ, вул.Козацка, 122<br />+38 (050) 263 00 01<br />+38 (044) 501 67 71<br />+ 38 (050) 446 87 04 <br />apvikna@gmail.com<br />","prodOffice":"<strong>Офіс, виробництво</strong><br />смт. Глеваха, вул.Ботанічна, 15А<br />+38 (050) 447 95 68<br />+38(045) 71 383 03<br />apvikna@gmail.com<br />"},"descrSystem":"ПВХ-профіль є одним з основних елементів віконної конструкції, його якість забезпечує надійність і довговічність вікна, жорсткість закріплення у віконному отворі, стійкість до різного роду навантажень. Наші металопластикові вироби виготовляються на сучасному обладнанні з якісної сировини. <br />Ми пропонуємо конструкції з таких профільних систем:","descrGlazedWindows":"Склопакет - фактично основний елемент пластикового вікна, від його правильного вибору залежить, якими характеристиками володітиме виріб. Перш ніж приймати рішення про покупку, варто ознайомитися з основними різновидами продукції."}',
subTabWindowsData = '{"subTab1":"<strong>Стандартні</strong>","subTab2":"<strong>Нестандартні</strong>","subTab3":"<strong>Розсувні системи</strong>","subTab4":"<strong>Дизайнерські</strong>","subVersions":{"slide1":{"title1":"Відкидні вікна (фрамужні)","content1":"Відкидні види пластикових вікон досить популярні сьогодні. Як правило, такий варіант найчастіше застосовується для фрамуг, де інший варіант відкривання практично неприйнятний. Кут розкриття зазвичай невеликий, але для провітрювання цілком достатньо.<br />Перевага - відкидна конструкція не займає багато місця в приміщенні.","title2":"Поворотні вікна","content2":"Традиційні види пластикових вікон передбачають відкриття стулок всередину приміщення. Вікна ПВХ з поворотним типом відкривання найбільше нагадують звичайні дерев’яні вікна.Такі вікна коштують менше поворотно-відкидних через різницю у вартості фурнітури. Головним недоліком цього варіанту вважається необхідність в наявності вільного простору для відкритої стулки.","title3":"Поворотно-відкидні вікна","content3":"Найбільш привабливі види пластикових вікон - це комбінований варіант поворотних і відкидних вікон. Поворотно-відкидне відкривання дає можливість або повністю відкрити вікно, або встановити його в позицію провітрювання, відкинувши лише верхню частину. Для зими в таких вікнах передбачений механізм мікропровітрювання. Таким чином, з вікна не дме, але свіже повітря в приміщення проникає. Для установки цього режиму достатньо поставити ручку під кутом 45 °."}, "slide2":{"title1":"Трикутні і трапецієподібні","content1":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність. <br /> <strong>Трикутні вікна </strong><br /> Найчастіше встановлюються в мансардах, на фронтонах. Сміливий вибір, який чудово поєднується з різними сучасними стилями інтер’єру та не залишиться непоміченим і стане окрасою фасаду.<br /> <strong>Трапецієподібні вікна </strong><br /> Трапеція - оптимальна форма для віконної системи під дахом. Вона допомагає пропускати максимум світла і в рази ефективніше використовувати простір.","title2":"Арочні","content2":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність.<br /><strong>Арочні вікна </strong><br /> Арочні вікна мають особливий шарм. Вишукані та витончені, вони здатні підкреслити будь-який архітектурний стиль будівлі, як класичний, так і сучасний.","title3":"Круглі","content3":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність.<br /> <strong>Круглі вікна </strong><br /> Незвичне, але завжди виграшне рішення для оформлення віконного отвору. Привносить в дизайн кімнати особливий колорит. Круглі вікна можуть бути глухими, що відкриваються і средньопідвісними."},"slide3":{"title1":"Паралельно-розсувна система (PAS система)","content1":"Розсувні пластикові вікна - це нова сучасна тенденція в склінні, як житлових опалювальних приміщень, так і будь-яких інших, різного функціонального застосування: тераси, альтанки, зимові сади, оранжереї. Також розсувні системи використовують в складі перегородок в офісних, виробничих, громадських та інших робочих просторах. <br /> <strong>Паралельно-розсувна система</strong><br /> Паралельно-розсувні системи - нагадують систему купе за своїм принципом роботи. Це найбільш затребуваний принцип, який не допускає продування, герметичний. Розсувні пластикові вікна мають такі ж звукоізоляційні та теплозахисні характеристики, як і класичні ПВХ вікна.<a href=\'https://youtu.be/r6P24L-gU4s/\' target=\'_blank \'>(відео)</a>","title2":"Відкидно-розсувна система (SKB - Z система)","content2":"Розсувні пластикові вікна - це нова сучасна тенденція в склінні, як житлових опалювальних приміщень, так і будь-яких інших, різного функціонального застосування: тераси, альтанки, зимові сади, оранжереї. Також розсувні системи використовують в складі перегородок в офісних приміщеннях.<br /> <strong>Похило-розсувна система </strong><br /> Це ті ж самі стандартні віконні системи, тільки зі спеціальною фурнітурою, яка дозволяє звичайній стулці повністю висуватися з вікна і зрушуватися в бік, паралельно до самого вікна. При цьому стулку можна нахилити на провітрювання. Герметичність таких вікон така ж висока як і звичайних пластикових вікон."},"slide4":{"title1":"Ламінація одностороння","title2":"Ламінація двостороння","content2":"Один з найпопулярніших видів декорування вікон - ламінація віконного профілю в будь-який колір. Профіль може ламінуватися, як з однієї сторони - зовнішньої або внутрішньої - так і з обох. Пластикові вікна гармонійно поєднуються з меблями, кольоровою гамою інтер’єру, оформленням фасаду. Для вирішення різних естетичних завдань можна вибрати ламінуючі плівки з класичним малюнком поверхні «під дерево» або однотонні матеріали.","title3":"Вікна з декоративними елементами (шпросами)","content3":"Металопластикові вікна зробили будинок більш відкритим для сонячного світла і пейзажів, бо їх скляне полотно вільне від зайвих перемичок. Але іноді саме це і потрібно виправити: на догоду фасаду або особистих вподобань господаря. Тоді на допомогу приходять <strong>шпроси</strong> – це спеціальні планки, які викладають у формі заданого малюнка безпосередньо всередину склопакета між двома шарами скла. Ці планки бувають широкими, вузькими, вигнутими, прямими або з фрезерованими краями. Крім того, шпроси можна з’єднувати між собою під різними кутами. Відіграють виключно естетичну роль: візуально збалансовують значну площу скління і підлаштовують вікно під певний стиль будинку або інтер’єру.","title4":"Декоративна фурнітура","content4":"Встановлюючи пластикові вікна, кожен бажає, щоб вони гармонійно виглядали в інтер’єрі приміщення. Декоративна фурнітура теж повинна зовні відповідати стилю інтер’єру. Сьогодні виробники аксесуарів і фурнітури пропонують широку колірну палітру віконних ручок і петель для пластикових вікон. Яскраві відтінки відмінно пожвавлять інтер’єр кухні, дитячої кімнати або заміського літнього будиночка. Більш стримані кольори під алюміній, бронзу, золото чудово підійдуть для робочих кабінетів, віталень, офісних приміщень."}}}',
subTabDoorsData = '{"subTab1":"<strong>Одностулкові</strong>","subTab2":"<strong>Двостулкові-штульп</strong>","subTab3":"<strong>Розсувні системи</strong>","subVersions":{"slide1":{"title1":"Балконні двері","content1":"<strong>Балконні двері</strong> встановлюються блоком разом з одним / двома вікнами, а також можуть бути і окремою конструкцією. Такі пластикові двері відокремлюють приміщення кімнати від лоджії або балкона. Балконні двері можуть бути як цільноскляними, так і для зручності нижню половину дверей перекривають пластиковою сендвіч-панеллю з імпостом на рівні підвіконня. Для таких дверей використовують поворотний або поворотно-відкидний механізм, що дозволяє встановлювати полотно в режимі провітрювання. Це найдоступніша за ціною і популярна модель.","title2":"Вхідні двері","content2":"<strong>Вхідні двері з ПВХ</strong> використовуються при вході в будівлю і в приміщеннях з підвищеною прохідністю, де передбачається часте відкривання і закривання стулок, а різноманітність варіантів виконання задовольнять будь-яку, навіть саму сміливу фантазію. На вхідні двері з ПВХ встановлюються однозапірні і багатозапірні замки. В залежності від типу фіксатора замку, двері комплектуються офісними ручками з алюмінієвої труби або нажимними гарнітурами та встановлюються дверні петлі з високим ресурсом роботи. Для плавного і щільного закривання дверної стулки часто використовуються дотягувачі. Це конструкції, які не потребують особливого догляду: протягом довгого часу вони зберігають свою привабливість за рахунок високої зносостійкості, що зробило їх таким популярним товаром на сьогоднішній день."},"slide2":{"title1":"Двостулкові-штульп","content1":"Якщо ширина отвору дверей більше стандартних 900 мм і може становити 1150, 1400 або 1600 мм, то встановлюють <strong>штульпові двері</strong>. Такі двері роблять з двох стулок, одна з яких є активною і комплектується ручкою, а друга – закріплюється шпінгалетом вгорі та знизу, перебуває в пасивному стані і залишається нерухомою. Такі двері можуть відкриватися всередину і назовні. Порядок відкривання дверей: спочатку відкривається головна стулка, потім повертаються шпінгалети і відкривається «пасивна» стулка."},"slide3":{"title1":"Розсувні двері з 2-х сторонньою ручкою","content1":"<strong>Металопластикові розсувні</strong> двері зазвичай називають портальними - що в перекладі з англійської означає «ворота». Розсувні двері забезпечують прекрасний панорамний вид завдяки своїм великим елементам. Це не тільки оригінальне дизайнерське рішення в сучасному стилі, але і істотна економія місця. Такі двері не потребують додаткового простору для відкривання стулок. Розсувні двері - це завжди практично і зручно."}}}',
subTabSystemsData = '{"subTab1":"Профіль WDS","subTab2":"Профіль INTERNOVA","subVersions":{"slide1":{"title1":"Профіль WDS 5S","content1":"<strong>Профільна система WDS 5S</strong> – це класика, перевірена часом. Конструкції з профільної системи WDS 5S допоможуть вирішити нескінченну кількість завдань по склінню і внесуть стильні акценти в інтер’єр.<br /><br /><strong>Кількість камер профіля</strong> – 5<br /><strong>Монтажна ширина рами</strong> – 60 мм <br /><strong>Слопакет</strong> – 24 мм, 32 мм <br /><strong>Клас профіля</strong> – B.","title2":"Профіль WDS 6S","content2":"<strong>Профільна система WDS 6S</strong> – це оптимальний варіант для багатоквартирних будинків. Рама і стулка в WDS 6S нижче, ніж в інших системах. За рахунок цього площа склопакета збільшується і кімната стає світліше і візуально просторіше. <br/><br /><strong>Кількість камер профіля</strong> – 6<br /><strong>Монтажна ширина рами</strong> – 70 мм<br /><strong>Склопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Клас профіля</strong> – B.","title3":"Профіль WDS 7S","content3":"<strong>Профільна система WDS 7S</strong> – це першокласні вікна для будинків і квартир. Широкий шестикамерний профіль дозволяє використовувати WDS 7S для великих конструкцій і гарантує довгий термін експлуатації без необхідності частих регулювань. <br/><br /><strong>Кількість камер профіля</strong> – 6<br /><strong>Монтажна ширина рами</strong> – 70 мм<br /><strong>Склопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Клас профіля</strong> – А, B."},"slide2":{"title1":"Профіль INTERNOVA 4000","content1":"<strong></strong><strong>Профільна система INTERNOVA 4000</strong> - чотирьохкамерна профільна система.<br /><strong>Товщина зовнішніх стінок 3 мм:</strong> забезпечує більш високу міцність зварного шва.<br /><strong>Монтажна ширина рами 62 мм:</strong> вікна мають високі характеристики міцності і відмінну статику. <strong>Розташування паза фурнітури</strong> з осьовою відстанню 13 мм.<br /><strong>Склопакет</strong> товщиною 24мм и 32 мм.<br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора </strong>","title2":"Профіль INTERNOVA 5000","content2":"<strong>Профільна система INTERNOVA 5000</strong> – це «теплі вікна» з трьома контурами ущільнення. <br /> <strong>Щільність притвору:</strong> три контури ущільнення дозволяють мати в місці примикання рами і стулки дві повітряні камери, що робить цю зону теплішою, а також підвищує герметичність всієї конструкції в цілому. Фурнітура надійно захищена від корозії. <br /> <strong>Товщина зовнішніх стінок 3,2 мм:</strong> забезпечує більш високу міцність зварного шва. <br /><strong>Монтажна ширина рами 62 мм (стулки 74 мм):</strong> вікна мають високі характеристики міцності і відмінну статику.<br /><strong>Склопакет</strong> товщиною від 4 мм до 36 мм.<br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора.</strong>","title3":"Профіль INTERNOVA 6000","content3":"<strong>Профільна система INTERNOVA 6000</strong> – шестикамерна профільна система. Це чудовий дизайн, високі експлуатаційні якості в поєднанні з унікальною морозостійкістю. <br /><strong>Щільність притвору:</strong> три контури ущільнення дозволяють мати в місці примикання рами і стулки дві повітряні камери, що робить цю зону теплішою, а також підвищує герметичність всієї конструкції в цілому. Фурнітура надійно захищена від корозії.<br /><strong>Товщина зовнішніх стінок 3 мм:</strong> забезпечує більш високу міцність зварного шва.<br /><strong>Монтажна ширина рами 80 мм (стулка 90 мм)</strong>: вікна володіють високими ізоляційними здібностями.<br /><strong>Склопакет</strong> товщиною від 24 мм до 44 мм <br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора.</strong>"}}}'
