var data = '{"headerMenu": {"main":"ГОЛОВНА","windows":"ВІКНА","doors":"ДВЕРІ","equipment":"КОМПЛЕКТАЦІЯ","production":"ПРОДУКЦІЯ","systems":"ПРОФІЛЬНІ СИСТЕМИ","glazedWindows":"СКЛОПАКЕТИ","contacts":"КОНТАКТИ"}, "shortIntro":{"shortDescription":"Ми проектуємо і створюємо красиві, якісні вікна та двері, арочні і розсувні конструкції. <br />","btnContactUs":"Зв’язатись з нами","btnAboutCompany":"Про компанію"},"aboutCompanyBlock":{"header":"Про нашу компанію","description":"ТОВ «АРКАДА-ПЛАСТ» з 1997 року працює на ринку світлопрозорих конструкцій. Виготовляє вікна та двері з високоякісного і екологічно чистого ПВХ профілю «INTERNOVA» (Словаччина) і WDS (Україна), на конструкції встановлюється австрійська фурнітура MACO. Має власне виробництво потужністю до 200 м.кв в зміну, склопакетний цех. Наша компанія може запропонувати як бюджетні, так і преміум рішення для високоефективних будинків. Кваліфікований інженерно-технічний персонал в найкоротші терміни спроектує, виготовить і змонтує вироби будь-якої складності.","btnAboutContactUs":"Зв’язатись з нами"},"ourProduction":{"header":"Наша продукція","windowsHeader":"Вікна","windowsDescription":"Вікна в широкому асортименті: привабливий дизайн, функціональність, енергозбереження <br /> і практичність <br />","doorsHeader":"Двері","doorsDescription":"Пластикові двері ПВХ — один з найпоширеніших видів сучасних дверей","equipmentHeader":"Комплектація","equipmentDescription":"Додаткові деталі з урахуванням концепції дизайну інтер’єру та побажань замовника","more":"Дізнатися більше"},"footer":{"rightsReserved":"© Всі права захищені","header":"Меню","partners":"Наші партнери","mainPage":"Головна","aboutCompany":"Про компанію","contacts":"Контакти","contactUs":"Зв’язатись з нами","altMain":"Аркада Пласт","altFurniture":"Фурнітурка","altAP":"Рейтинг будівництво та ремонт"},"contactUsBlock":{"header":"Зв’язатись з нами","name":"Ваше ім’я", "phone":"Ваш телефон","email":"Ваш e-mail","message":"Повідомлення","btnSend":"Відправити"}, "contactBlock":{"centralOffice":"<strong>Центральний офіс</strong><br /><br />м. Київ, вул.Козацька, 122<br />+38 (050) 263 00 01<br />+38 (044) 501 67 71<br />+ 38 (050) 050 85 14 <br />apvikna@gmail.com<br />","prodOffice":"<strong>Офіс, виробництво</strong><br /><br />смт. Глеваха, вул.Ботанічна, 15А<br />+38 (050) 447 95 68<br />+38(045) 71 383 03<br />apvikna@gmail.com<br />"},"descrSystem":"ПВХ-профіль є одним з основних елементів віконної конструкції, його якість забезпечує надійність і довговічність вікна, жорсткість закріплення у віконному отворі, стійкість до різного роду навантажень. Наші металопластикові вироби виготовляються на сучасному обладнанні з якісної сировини. <br />Ми пропонуємо конструкції з таких профільних систем:","descrGlazedWindows":"Склопакет - фактично основний елемент пластикового вікна, від його правильного вибору залежить, якими характеристиками володітиме виріб. Перш ніж приймати рішення про покупку, варто ознайомитися з основними різновидами продукції.","chooseStyleEquipment":"<strong>Вибери свій стиль</strong>"}',
    subTabWindowsData = '{"subTab1":"<strong>Стандартні</strong>","subTab2":"<strong>Нестандартні</strong>","subTab3":"<strong>Розсувні системи</strong>","subTab4":"<strong>Дизайнерські</strong>","subVersions":{"slide1":{"title1":"Відкидні вікна (фрамужні)","content1":"Відкидні види пластикових вікон досить популярні сьогодні. Як правило, такий варіант найчастіше застосовується для фрамуг, де інший варіант відкривання практично неприйнятний. Кут розкриття зазвичай невеликий, але для провітрювання цілком достатньо.<br />Перевага - відкидна конструкція не займає багато місця в приміщенні.","title2":"Поворотні вікна","content2":"Традиційні види пластикових вікон передбачають відкриття стулок всередину приміщення. Вікна ПВХ з поворотним типом відкривання найбільше нагадують звичайні дерев’яні вікна.Такі вікна коштують менше поворотно-відкидних через різницю у вартості фурнітури. Головним недоліком цього варіанту вважається необхідність в наявності вільного простору для відкритої стулки.","title3":"Поворотно-відкидні вікна","content3":"Найбільш привабливі види пластикових вікон - це комбінований варіант поворотних і відкидних вікон. Поворотно-відкидне відкривання дає можливість або повністю відкрити вікно, або встановити його в позицію провітрювання, відкинувши лише верхню частину. Для зими в таких вікнах передбачений механізм мікропровітрювання. Таким чином, з вікна не дме, але свіже повітря в приміщення проникає. Для встановлення цього режиму достатньо поставити ручку під кутом 45 °."}, "slide2":{"title1":"Трикутні і трапецієподібні","content1":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність. <br /> <strong>Трикутні вікна </strong><br /> Найчастіше встановлюються в мансардах, на фронтонах. Сміливий вибір, який чудово поєднується з різними сучасними стилями інтер’єру та не залишиться непоміченим і стане прикрасою фасаду.<br /> <strong>Трапецієподібні вікна </strong><br /> Трапеція - оптимальна форма для віконної системи під дахом. Вона допомагає пропускати максимум світла і в рази ефективніше використовувати простір.","title2":"Арочні","content2":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність.<br /><strong>Арочні вікна </strong><br /> Арочні вікна мають особливий шарм. Вишукані та витончені, вони здатні підкреслити будь-який архітектурний стиль будівлі, як класичний, так і сучасний.","title3":"Круглі","content3":"Нестандартні вікна - це естетичне і практичне рішення будь-якого архітектурного задуму, що надає будівлі неповторного стилю та підкреслює індивідуальність.<br /> <strong>Круглі вікна </strong><br /> Незвичне, але завжди виграшне рішення для оформлення віконного отвору. Привносить в дизайн кімнати особливий колорит. Круглі вікна можуть бути глухими, що відкриваються і средньопідвісними."},"slide3":{"title1":"Паралельно-розсувна система (PAS система)","content1":"Розсувні пластикові вікна - це нова сучасна тенденція в склінні, як житлових опалювальних приміщень, так і будь-яких інших, різного функціонального застосування: тераси, альтанки, зимові сади, оранжереї. Також розсувні системи використовують в складі перегородок в офісних, виробничих, громадських та інших робочих просторах. <br /> <strong>Паралельно-розсувна система</strong><br /> Паралельно-розсувні системи - нагадують систему купе за своїм принципом роботи. Це найбільш затребуваний принцип, який не допускає продування, герметичний. Розсувні пластикові вікна мають такі ж звукоізоляційні та теплозахисні характеристики, як і класичні ПВХ вікна.<a href=\'https://youtu.be/r6P24L-gU4s/\' target=\'_blank \'>(відео)</a>","title2":"Відкидно-розсувна система (SKB - Z система)","content2":"Розсувні пластикові вікна - це нова сучасна тенденція в склінні, як житлових опалювальних приміщень, так і будь-яких інших, різного функціонального застосування: тераси, альтанки, зимові сади, оранжереї. Також розсувні системи використовують в складі перегородок в офісних приміщеннях.<br /> <strong>Похило-розсувна система </strong><br /> Це ті ж самі стандартні віконні системи, тільки зі спеціальною фурнітурою, яка дозволяє звичайній стулці повністю висуватися з вікна і зрушуватися в бік, паралельно до самого вікна. При цьому стулку можна нахилити на провітрювання. Герметичність таких вікон така ж висока як і звичайних пластикових вікон."},"slide4":{"title1":"Ламінація одностороння","title2":"Ламінація двостороння","content2":"Один з найпопулярніших видів декорування вікон - ламінація віконного профілю в будь-який колір. Профіль може ламінуватися, як з однієї сторони - зовнішньої або внутрішньої - так і з обох. Пластикові вікна гармонійно поєднуються з меблями, кольоровою гамою інтер’єру, оформленням фасаду. Для вирішення різних естетичних завдань можна вибрати ламінуючі плівки з класичним малюнком поверхні «під дерево» або однотонні матеріали.","title3":"Вікна з декоративними елементами (шпросами)","content3":"Металопластикові вікна зробили будинок більш відкритим для сонячного світла і пейзажів, бо їх скляне полотно вільне від зайвих перемичок. Але іноді саме це і потрібно виправити: на догоду фасаду або особистих вподобань господаря. Тоді на допомогу приходять <strong>шпроси</strong> – це спеціальні планки, які викладають у формі заданого малюнка безпосередньо всередину склопакета між двома шарами скла. Ці планки бувають широкими, вузькими, вигнутими, прямими або з фрезерованими краями. Крім того, шпроси можна з’єднувати між собою під різними кутами. Відіграють виключно естетичну роль: візуально збалансовують значну площу скління і підлаштовують вікно під певний стиль будинку або інтер’єру.","title4":"Декоративна фурнітура","content4":"Встановлюючи пластикові вікна, кожен бажає, щоб вони гармонійно виглядали в інтер’єрі приміщення. Декоративна фурнітура теж повинна зовні відповідати стилю інтер’єру. Сьогодні виробники аксесуарів і фурнітури пропонують широку колірну палітру віконних ручок і петель для пластикових вікон. Яскраві відтінки відмінно пожвавлять інтер’єр кухні, дитячої кімнати або заміського літнього будиночка. Більш стримані кольори під алюміній, бронзу, золото чудово підійдуть для робочих кабінетів, віталень, офісних приміщень."}}}',
    subTabDoorsData = '{"subTab1":"<strong>Одностулкові</strong>","subTab2":"<strong>Двостулкові-штульп</strong>","subTab3":"<strong>Розсувні системи</strong>","subTab4":"<strong>Двері з HPL панелями</strong>","subVersions":{"slide1":{"title1":"Балконні двері","content1":"<strong>Балконні двері</strong> встановлюються блоком разом з одним / двома вікнами, а також можуть бути і окремою конструкцією. Такі пластикові двері відокремлюють приміщення кімнати від лоджії або балкона. Балконні двері можуть бути як цільноскляними, так і для зручності нижню половину дверей перекривають пластиковою сендвіч-панеллю з імпостом на рівні підвіконня. Для таких дверей використовують поворотний або поворотно-відкидний механізм, що дозволяє встановлювати полотно в режимі провітрювання. Це найдоступніша за ціною і популярна модель.","title2":"Вхідні двері","content2":"<strong>Вхідні двері з ПВХ</strong> використовуються при вході в будівлю і в приміщеннях з підвищеною прохідністю, де передбачається часте відкривання і закривання стулок, а різноманітність варіантів виконання задовольнять будь-яку, навіть саму сміливу фантазію. На вхідні двері з ПВХ встановлюються однозапірні і багатозапірні замки. В залежності від типу фіксатора замку, двері комплектуються офісними ручками з алюмінієвої труби або нажимними гарнітурами та встановлюються дверні петлі з високим ресурсом роботи. Для плавного і щільного закривання дверної стулки часто використовуються дотягувачі. Це конструкції, які не потребують особливого догляду: протягом довгого часу вони зберігають свою привабливість за рахунок високої зносостійкості, що зробило їх таким популярним товаром на сьогоднішній день."},"slide2":{"title1":"Двостулкові-штульп","content1":"Якщо ширина отвору дверей більше стандартних 900 мм і може становити 1150, 1400 або 1600 мм, то встановлюють <strong>штульпові двері</strong>. Такі двері роблять з двох стулок, одна з яких є активною і комплектується ручкою, а друга – закріплюється шпінгалетом вгорі та знизу, перебуває в пасивному стані і залишається нерухомою. Такі двері можуть відкриватися всередину і назовні. Порядок відкривання дверей: спочатку відкривається головна стулка, потім повертаються шпінгалети і відкривається «пасивна» стулка."},"slide3":{"title1":"Розсувні двері з 2-х сторонньою ручкою","content1":"<strong>Металопластикові розсувні</strong> двері зазвичай називають портальними - що в перекладі з англійської означає «ворота». Розсувні двері забезпечують прекрасний панорамний вид завдяки своїм великим елементам. Це не тільки оригінальне дизайнерське рішення в сучасному стилі, але й істотна економія місця. Такі двері не потребують додаткового простору для відкривання стулок. Розсувні двері - це завжди практично і зручно."},"slide4":{"title1":"Двері з HPL панелю","content1":"Для виготовлення вхідних дверей ми використовуємо високоякісний шестикамерний профіль WDS 7 Series, який дозволяє використовувати заповнення товщиною до 40мм. Заповнення - це частина дверного полотна, розташоване всередині стулки. Один з варіантів заповнення - це декоративні дверні панелі МАСКО, що базуються на сендвіч-елементах від компанії WEISS CHEMIE. Зовні і зсередини заповнення покривається 2мм HPL - панелями (High Press Laminate - ламінат високого тиску, який відповідає європейському стандарту EH-438), між захисними шарами розташований шар піноматеріалу XPS. Таке заповнення зберігає свої властивості в діапазоні температур від -40 до + 130 ° С. Детальніше <a href=\'https://ap-dveri.com.ua/\' target=\'_blank \'> тут</a>.","title2":"Двері з HPL панелю","content2":"Двері з наповненням HPL можуть додатково комплектуватися склопакетом і декором INOX. Склопакет 36мм з підвищеними показниками енергоефективності: тепла дистанція; аргон в кожній камері; Сатин або Кризет з двох сторін; шліфовані грані; при необхідності загартоване для підвищення міцності; прозорий триплекс 3.3.1 ззовні; та інші види декоративного та енергозберігаючого скла за вашим бажанням. <br/><strong>INOX-декор</strong> - це варіант заповнення дверей, при якому на полотно кріпиться пластина з нержавіючої сталі товщиною 1 мм зі шліфованою поверхнею. Він може бути односторонній і двосторонній, втоплений або накладний - за вашим бажанням. Детальніше <a href=\'https://ap-dveri.com.ua/\' target=\'_blank \'> тут</a>."}}}',
    subTabSystemsData = '{"subTab1":"<strong>Профіль WDS</strong>","subTab2":"<strong>Профіль INTERNOVA</strong>","subVersions":{"slide1":{"title1":"Профіль WDS 5S","content1":"<strong>Профільна система WDS 5S</strong> – це класика, перевірена часом. Конструкції з профільної системи WDS 5S допоможуть вирішити нескінченну кількість завдань по склінню і внесуть стильні акценти в інтер’єр.<br /><br /><strong>Кількість камер профіля</strong> – 5<br /><strong>Монтажна ширина рами</strong> – 60 мм <br /><strong>Склопакет</strong> – 24 мм, 32 мм <br /><strong>Клас профіля</strong> – B.","title2":"Профіль WDS 6S","content2":"<strong>Профільна система WDS 6S</strong> – це оптимальний варіант для багатоквартирних будинків. Рама і стулка в WDS 6S нижче, ніж в інших системах. За рахунок цього площа склопакета збільшується і кімната стає світліше і візуально просторіше. <br/><br /><strong>Кількість камер профіля</strong> – 6<br /><strong>Монтажна ширина рами</strong> – 70 мм<br /><strong>Склопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Клас профіля</strong> – B.","title3":"Профіль WDS 7S","content3":"<strong>Профільна система WDS 7S</strong> – це першокласні вікна для будинків і квартир. Широкий шестикамерний профіль дозволяє використовувати WDS 7S для великих конструкцій і гарантує довгий термін експлуатації без необхідності частих регулювань. <br/><br /><strong>Кількість камер профіля</strong> – 6<br /><strong>Монтажна ширина рами</strong> – 70 мм<br /><strong>Склопакет</strong> – 24мм, 32мм, 40 мм <br /><strong>Клас профіля</strong> – А, B.","title4":"Профіль WDS 8S","content4":"<strong>Профільна система WDS 8S</strong> – це оптимальний варіант для виготовлення вікон, які будуть встановлюватися в приватні будинки і котеджи.<br/><br /><strong>Кількість камер профіля</strong> – 6<br /><strong>Монтажна ширина рами</strong> – 82 мм<br /><strong>Склопакет</strong> – 44 мм <br /><strong>Клас профіля</strong> – B."},"slide2":{"title1":"Профіль INTERNOVA 4000","content1":"<strong></strong><strong>Профільна система INTERNOVA 4000</strong> - чотирьохкамерна профільна система.<br /><strong>Товщина зовнішніх стінок 3 мм:</strong> забезпечує більш високу міцність зварного шва.<br /><strong>Монтажна ширина рами 62 мм:</strong> вікна мають високі характеристики міцності і відмінну статику. <strong>Розташування паза фурнітури</strong> з осьовою відстанню 13 мм.<br /><strong>Склопакет</strong> товщиною 24мм и 32 мм.<br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора </strong>","title2":"Профіль INTERNOVA 5000","content2":"<strong>Профільна система INTERNOVA 5000</strong> – це «теплі вікна» з трьома контурами ущільнення. <br /> <strong>Щільність притвору:</strong> три контури ущільнення дозволяють мати в місці примикання рами і стулки дві повітряні камери, що робить цю зону теплішою, а також підвищує герметичність всієї конструкції в цілому. Фурнітура надійно захищена від корозії. <br /> <strong>Товщина зовнішніх стінок 3,2 мм:</strong> забезпечує більш високу міцність зварного шва. <br /><strong>Монтажна ширина рами 62 мм (стулки 74 мм):</strong> вікна мають високі характеристики міцності і відмінну статику.<br /><strong>Склопакет</strong> товщиною від 4 мм до 36 мм.<br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора.</strong>","title3":"Профіль INTERNOVA 6000","content3":"<strong>Профільна система INTERNOVA 6000</strong> – шестикамерна профільна система. Це чудовий дизайн, високі експлуатаційні якості в поєднанні з унікальною морозостійкістю. <br /><strong>Щільність притвору:</strong> три контури ущільнення дозволяють мати в місці примикання рами і стулки дві повітряні камери, що робить цю зону теплішою, а також підвищує герметичність всієї конструкції в цілому. Фурнітура надійно захищена від корозії.<br /><strong>Товщина зовнішніх стінок 3 мм:</strong> забезпечує більш високу міцність зварного шва.<br /><strong>Монтажна ширина рами 80 мм (стулка 90 мм)</strong>: вікна володіють високими ізоляційними здібностями.<br /><strong>Склопакет</strong> товщиною від 24 мм до 44 мм <br />Нова технологія виробництва ПВХ з використанням <strong>кальцієво-цинкового стабілізатора.</strong>"}}}',
    subTabGlazedWindowsData = '{"subTab1":"<strong>Стандартні</strong>","subTab2":"<strong>Нестандартні</strong>","subTab3":"<strong>Декоративні</strong>","subVersions":{"slide1":{"title1":"Однокамерні","content1":"<strong>«Базовий (однокамерний) склопакет»,</strong> два скла і одна повітряна камера, можуть бути різної товщини. При стандартному базовому склінні застосовують склопакет 24 мм з формулою 4-16-4 (два скла по 4 мм завтовшки і дистанційна рамка 16 мм між ними - загальна товщина склопакета 24 мм).<br/>Він має невелику товщину і вагу, проте теплоізоляційні властивості теж невеликі. Такий склопакет має наведений коефіцієнт опору теплопередачі 0,32 м2 ° С / Вт, і знижує рівень зовнішнього шуму приблизно на 34 Дб. Склопакет може бути застосований для літнього котеджу і дачі, або може бути встановлений в ті вікна, які виходять на вже засклені лоджії. Але для вирішення глибших архітектурних завдань дані склопакети можуть доходити до 50 мм завтовшки із застосуванням скла 6,8,10 мм. В цьому випадку необхідно проводити загартовування скла.","title2":"Двокамерні","content2":"<strong>Двокамерний склопакет,</strong> три скла і дві повітряні камери, в якому відстані повітряних камер між склом можуть бути різні, що знижує рівень зовнішнього шуму на 38-40 Дб. Це оптимальний варіант скління для житлових приміщень, лоджій, об’єднаних з кімнатою, і т.д. Для підвищення рівня енергоефективності склопакетів застосовують такі основні методи: використання енергозберігаючого, мультифункціонального скла і заповнення камер газами."},"slide2":{"title1":"Трикутні і трапецеєподібні","title2":"Арочні","content2":"Наша компанія виробляє склопакети всіх технічно можливих форм як для конструкцій власного виробництва, так і під замовлення для виробників всіх видів світлопрозорих конструкцій. На сьогоднішній день однією з сучасних тенденцій в будівництві є вікна різної форми: арочні, круглі, трикутні, трапецієподібні і так далі.","title3":"Тоновані","content3":"Такий вид склопакета передбачає наявність тонованого скла або використання тонованої плівки, розташованої на поверхні скла. Крім світлопроникності, інші характеристики такого виробу залишаються незмінними. Встановлюються в наступних випадках: для захисту приміщення, розташованого на сонячній стороні, від зайвого впливу ультрафіолету; для приховування внутрішнього світу приміщення від небажаних поглядів з вулиці; в декоративних цілях."},"slide3":{"title1":"Склопакети зі шпросами","content1":"Декоративні елементи встановлені в склопакети розкривають безмежні можливості для архітекторів, проектувальників і дизайнерів, надають ексклюзивність та індивідуальність фасаду. Декоративні шпроси – це проміжні вертикальні і горизонтальні алюмінієві планки в склопакеті, які закладаються між склом і кріпляться до дистанційної рамки, для декоративного оформлення віконної конструкції. Шпроси для склопакетів можуть бути широкими, вузькими, прямими і вигнутими у вигляді дуги або кола, їх можна з’єднувати під різними кутами, складаючи різні фігури (сонце, зірки і т.п.). А також, вони можуть бути пофарбовані в будь- який колір по RAL або заламіновані під дерево. Декорування шпросами дозволяє вікнам з сучасних матеріалів поєднатись з будь-яким архітектурним стилем."}}}',
    subTabEquipmentData = '{"subTab1":"<strong>Захисні ролети</strong>","subTab2":"<strong>Тканинні ролети</strong>","subTab3":"<strong>Жалюзі</strong>","subTab4":"<strong>Антимоскітні сітки</strong>","subTab5":"<strong>Декоративні шпроси</strong>","subTab6":"<strong>Підвіконня</strong>","subVersions":{"slide1":{"title1":"Захисні ролети","content1":"<strong>Захисні ролети</strong> (рольставні) призначені для додаткового захисту приміщення від злому, сторонніх поглядів, впливу погодних умов, забезпечуючи в той же час, відчутне збереження енергії. <br />Широкий асортимент захисних коробів дозволяє встановлювати ролети на будівлях, виконаних у різних архітектурних стилях. <br />Завдяки різноманіттю колірної гами ролети можуть повторювати колір оздоблення або слугувати яскравим елементом в інтер’єрі будинку. Ролети можуть бути виготовлені з профілів із перфорацією та без неї."},"slide2":{"title1":"Тканинні ролети (Відкрита система)","content1":"<strong>Тканинні ролети відкритого типу.</strong> Завдяки універсальності такі штори пасуватимуть вікнам будь-якої конфігурації і розмірів. На відміну від жалюзі - ці системи не накопичують пил, а отже, більш прості в догляді. У верхній частині вікна встановлюються бічні кріплення і в них вставляється вал. Обертаючись за допомогою механізму ланцюжка, він опускає або піднімає тканину.","title2":"Тканинні ролети (Закрита система)","content2":"<strong>Тканинні ролети закритого</strong> типу мають захисний короб, який розташований у верхній частині виробу. Він є додатковою перешкодою для пилу і захищає робочий механізм від пошкоджень. Також тканинні ролети закритого типу мають напрямні, розташовані з боків тканини. Вони фіксують полотно, забезпечуючи максимально близьке розташування до скла. Завдяки великому вибору тканин, дають нові можливості в оформленні приміщень будь-якого типу, мають різну ступінь світлопроникності, перешкоджають попаданню прямих променів в приміщення і дозволяють регулювати освітленість."},"slide3":{"title1":"Горизонтальні жалюзі","content1":"<strong>Горизонтальні жалюзі.</strong> Простий і економічний варіант, який виконує функцію регулювання світлового потоку через віконний отвір. Вони складаються з поперечних пластин, так званих ламелей, які з’єднані між собою системою ниток. Ця система дозволяє за допомогою тростини повертати ламелі під певним кутом для регулювання інтенсивності світла, що надходить в приміщення, а за допомогою шнура піднімати і опускати жалюзі. Наявність досить широкої колірної гами для полотна робить їх ще більш привабливими.","title2":"Вертикальні жалюзі","content2":"<strong>Вертикальні тканинні жалюзі.</strong> Вертикальні жалюзі є сучасною заміною шторам. Для їх виготовлення використовують матеріали різної фактури та щільності. Великий їх плюс - можливість зрушувати ламелі як від центру до краю, так і від краю до краю. Кріпляться до стелі або стіни, відрізняються універсальністю та різноманітною гамою кольорів."},"slide4":{"title1":"Віконні антимоскітні сітки","content1":"Сітка такого типу має рамку із алюмінієвого профілю білого, коричневого та антрацитового кольору з натягнутим на неї фібергласовим полотном. Такий тип сіток легко встановлюється, зручний в эксплуатації і простий в обслуговуванні. Доступна ціна і монтаж на любий тип вікон робить їх найбільш популярними серед антимоскітних сіток.","title2":"Антимоскітні сітки преміум класу","content2":"Це рамочні сітки виготовлені з алюмінієвого профілю, колір якого може бути як однотонний: білий, коричневий, темно- коричневий, антрацит так і з малюнком, імітуючим структуру порід деревини кольору: золотий дуб, горіх, вінчестер, махонь. З такого профілю можна також виготовити антимоскітні сітки трикутної, та трапецієвидної форми. <br />В такі віроби може бути встановлене полотно з алюмінієвою сіткою ”антикішка”, чи антиалергенною сіткою.","title3":"Дверні антимоскітні сітки","content3":"Такі антимоскітні системи виготовляються під будь-який розмір і можуть бути встановлені на будь-які типи дверей. Існує кілька видів профілів різної цінової категорії. Лінійка кольорів дверних антимоскітних профілів включає в себе як однотонні: білий, коричневий, темно-коричневий, антрацит так і з малюнком, імітуючим структуру порід деревини кольору: золотий дуб, горіх. Деякі вироби можуть бути виготовлені з алюмінієвим відкопувачем у колір виробу, чи з вбудованим отвором для тварин."},"slide5":{"title1":"Джерманелла 9 мм","content1":"Такі шпроси представлені у вигляді планок з алюмінію, які розміщують всередині склопакета. За допомогою спеціальних з’єднувачів можна створити різноманітні малюнки. Шпроси на вікнах виглядають дуже оригінально і ділять скло на сектори, а декоративні елементи у вигляді квітки, лілеї та ромба, дозволять надати екстер’єру будівлі унікальний вигляд. Ширина цих шпросів 9мм. Стандартні кольори: білий, золото, хром (срібло).","title2":"Вікторія 16 мм","title3":"Вікторія 25 мм","content3":"Шпроси є своєрідною прикрасою вікон будь-якого будинку, надають фасаду екстравагантності, класичного стилю, підкреслюють архітектурний задум.<br />Шпроси Вікторія можуть бути товщиною 16 і 25 мм. Стандартні кольори таких шпросів - білий і коричневий, але завдяки можливості заламінувати шпроси в будь-який колір по каталогу Renolit, Winshield, або пофарбувати в будь-який колір по RAL ми можемо створити декоративну решітку практично будь-якого кольору. Для складання шпросів використовується фрезерування і внутрішні з’єднувальні елементи, що робить з’єднання практично непомітним."},"slide6":{"title1":"Підвіконня KRAFT","content1":"<strong>Підвіконня</strong> - це повноцінна деталь дизайну вашого будинку або офісу. Він може стати нейтральним продовженням вікна, а може перетворитися в контрастний акцент оригінального інтер’єру.<br /><strong>Підвіконня Крафт</strong> - це пластикове підвіконня українського виробництва, для виготовлення якого використовується якісний пластик. Саме тому Крафт це оптимальний вибір для більшості українських сімей. Він має доступну ціну, високу якість. Підвіконня (в порівнянні з підвіконням OPEN TECK) має потовщені стінки і посилені ребра жорсткості, розташовані під кутом. Отже, термін експлуатації буде справді тривалим. Лінійка підвіконь Крафт включає кілька кольорів і відтінків. Основні сім декорованих полотен. Стандартний білий має матову оксамитову поверхню. Матові зі структурою «під дерево» варіанти включають кілька видів: полярний дуб, сірий дуб, темний дум, горіх, золотий дуб, антрацит.","title2":"Підвіконня DANKE","content2":"<strong>Підвіконня Danke</strong> - пластикові підвіконня з глянцевим акриловим покриттям Elesgo (Німеччина). При відносно невеликій вазі вони мають міцну структуру завдяки запатентованому виробництву з використанням якісной німецької сировини. Глянцеве акрилове покриття пластикового підвіконня стійке до дії пари і вологи, короткочасного впливу високих температур. Розлитий сік, вино або кава, попіл від сигарет, активні миючі засоби не залишають сліду на поверхні.","title4":"Підвіконня PLASTOLIT","content4":"<strong>Підвіконня Plastolit</strong> є найвдалішим прикладом виробів для будинку в категорії «максимально доступна ціна - ідеальна якість». Plastolit пропонує крім звичних білих (матових і глянцевих) поверхонь, мармуровий орнамент або ж такий, що імітує найбільш затребувані породи дерева - дуб і венге… При виготовленні підвіконня Plastolit виробник бере за основу лише високоякісний пластик, крім того - поверхня ламінована спеціальною захисною плівкою Elesgo (Німеччина), виробленою майстрами безпосередньо в Німеччині.","title5":"Підвіконня Sauberg","content5":"<strong>Підвіконня Sauberg</strong> – новинка від компанії Open Teck. Підвіконня розроблено з урахуванням всіх потреб клієнта. Підвіконня Sauberg володіє сучасним дизайном із закругленою формою капіноса, великою колірною гамою, поліпшеним глянцевим і матовим покриттям і звичайно ж низькою ціною."}}}'